[
  {
    "name": "L'arbre d'Or Beauté\nOuvrir la tooltip",
    "professional": "true",
    "type": "Coiffeurs",
    "address": "51 Bis rue Val d'Or 92210 Saint Cloud",
    "avis": [
      [
        "5",
        "C’était une première pour moi , on rattrapé ma coupe et ma couleur , Professionnel et a l’écoute , je recommande ce salon A bientôt"
      ],
      [
        "5",
        "Bonjour, Il y a plusieurs années, je me suis installée à St Cloud,.Il y a environ quatre ans ans j'ai découvert par hasard le salon de coiffure l'Arbre d'Or et immédiatement j'ai été satisfaite par ses prestations : couleur, coupe. Depuis, je fréquente ce salon très régulièrement et je suis toujours contente de l'embellissement personnel que je ressens et même du rajeunissement qu'il résulte de ma personne lorsque je m'y rends. Cet embellissement est au demeurant vu et commenté positivement chaque fois que je sors de l'Arbre d'or aussi bien par les membres de mon entourage que par mes amies. J'apprécie notamment le très grand professionnalisme de Catherine responsable de ce salon, son amabilité légendaire et aussi celle de l'équipe qu'elle a formée. En conclusion, Je ne peux que recommander l'Arbre d'Or à toute personne à la recherche d'un coiffure élégante et de qualité. Lorsque je vivais à Paris je fréquentais des enseignes de coiffure de très grande réputation, pour autant je n'ai jamais eu la même satisfaction qu'à l'Arbre d'OR satisfaction que je qualifierais sans aucun doute d'exceptionnelle. Bien sincèrement"
      ],
      [
        "5",
        "Première couleur végétale pour moi, première coupe également dans ce salon et je suis ravie! Catherine et Pauline sont adorables et très compétentes. Beaucoup de conseils. Mes cheveux sont brillants, bien coupés et la couleur est superbe! Un grand merci!"
      ],
      [
        "5",
        "Un vrai bonheur. Catherine a des doigts de fée. 5 ans de fidélité, elle est toujours à la perfection au niveau des soins. Merci Catherine."
      ],
      [
        "5",
        "Excellent de bout en bout : accueil, conseils, soins, coupe...Je suis ravie, et avec beaucoup de gentillesse. Merci beaucoup pour cet agréable moment."
      ],
      [
        "5",
        "Salon de coiffure excellent qui utilise des colorations végétales, le tout dans un contexte des plus agréables et cosy, personnel à l écoute du client ( savent cibler les envies de leurs clients) j ai enfin trouver mon coiffeur milles mercis à vous mesdames pour votre professionnalisme"
      ],
      [
        "5",
        "Un grand merci à Pauline et à Catherine pour ce très beau moment de détente, au sein d'un salon très accueillant et propre. J'ai réalisé pour la première fois une couleur, ombré, avec la marque Icon, et mes cheveux sont plus que brillants. Je recommande ce salon à toutes les personnes en quête de bien-être et de qualité."
      ],
      [
        "5",
        "Pauline s est occupé de mon soin botox: mes cheveux sont brillants tout doux Ambiance cosy comme les salons d antan avec les techniques d aujourd'hui Je recommande"
      ],
      [
        "5",
        "Je recommande vivement le salon de coiffure l'arbre d or , le professionnalisme, la gentillesse, vous êtes sûr de passer un moment de détente et sortir satisfaite"
      ],
      [
        "5",
        "De s soins pour cheveux de grande qualité , une équipe à l’écoute du client , tres bon salon de coiffure tant sur l’accueil que sur les soins et les coupes"
      ]
    ],
    "horaire": [
      [
        "Fermé -> Lundi"
      ],
      [
        "09h00 - 18h30 -> Mardi"
      ],
      [
        "09h00 - 18h30 -> Mercredi"
      ],
      [
        "09h00 - 18h30 -> Jeudi"
      ],
      [
        "09h00 - 18h30 -> Vendredi"
      ],
      [
        "09h00 - 18h30 -> Samedi"
      ],
      [
        "Fermé -> Dimanche"
      ]
    ]
  },
  {
    "name": "By Elizabeth\nOuvrir la tooltip",
    "professional": "true",
    "type": "Coiffeurs",
    "address": "47 rue Gounod 92210 Saint Cloud",
    "avis": [],
    "horaire": [
      [
        "Fermé -> Lundi"
      ],
      [
        "09h30 - 19h00 -> Mardi"
      ],
      [
        "Fermé -> Mercredi"
      ],
      [
        "09h30 - 19h00 -> Jeudi"
      ],
      [
        "09h30 - 19h00 -> Vendredi"
      ],
      [
        "09h00 - 18h00 -> Samedi"
      ],
      [
        "Fermé -> Dimanche"
      ]
    ]
  },
  {
    "name": "Just a Look",
    "professional": "false",
    "type": "Coiffeurs",
    "address": "13 avenue Longchamp 92210 Saint Cloud",
    "avis": [
      [
        "5",
        "Un excellent salon de coiffure mixte avec un accueil chaleureux, professionnel et de bons conseils pour des tarifs raisonnables. Ouvert à tous les sujets de conversation et, si en plus vous êtes féru de moto et de voiture, c'est The place to be."
      ],
      [
        "3",
        "Ne respecte pas les horaires et coupe mal, le coiffeur est agréable mais ce n'est pas suffisant."
      ],
      [
        "5",
        "Très bonne accueil je me suis fait coiffer par Sarah coiffeuse au top très agréable et patiente très bon rapport qualité prix je recommande"
      ],
      [
        "5",
        "un coiffeur sans rendez vous qui connait bien son métier. j'allais auparavant chez Jean Louis David mais la prestation était plus chère, si vous êtes dans le quartier je vous recommande just a look. Si en plus vous aimez les voitures ou les motos, foncez !"
      ]
    ],
    "horaire": [
      [
        "Fermé -> Lundi"
      ],
      [
        "10h00 - 19h00 -> Mardi"
      ],
      [
        "10h00 - 19h00 -> Mercredi"
      ],
      [
        "10h00 - 19h00 -> Jeudi"
      ],
      [
        "10h00 - 19h00 -> Vendredi"
      ],
      [
        "09h30 - 18h00 -> Samedi"
      ],
      [
        "Fermé -> Dimanche"
      ]
    ]
  },
  {
    "name": "Yélèss Coiffure\nOuvrir la tooltip",
    "professional": "true",
    "type": "Coiffeurs",
    "address": "9 rue Montretout 92210 Saint Cloud",
    "avis": [],
    "horaire": [
      [
        "09h30 - 19h30 -> Lundi"
      ],
      [
        "09h30 - 19h30 -> Mardi"
      ],
      [
        "09h30 - 19h30 -> Mercredi"
      ],
      [
        "09h30 - 19h30 -> Jeudi"
      ],
      [
        "09h30 - 19h30 -> Vendredi"
      ],
      [
        "09h30 - 19h30 -> Samedi"
      ],
      [
        "09h30 - 19h00 -> Dimanche"
      ]
    ]
  },
  {
    "name": "Mod's Hair",
    "professional": "false",
    "type": "Coiffeurs",
    "address": "14 rue Eglise 92210 Saint Cloud",
    "avis": [],
    "horaire": [
      [
        "10h00 - 19h00 -> Lundi"
      ],
      [
        "10h00 - 19h00 -> Mardi"
      ],
      [
        "10h00 - 19h00 -> Mercredi"
      ],
      [
        "10h00 - 19h00 -> Jeudi"
      ],
      [
        "10h00 - 19h00 -> Vendredi"
      ],
      [
        "09h30 - 19h00 -> Samedi"
      ],
      [
        "Fermé -> Dimanche"
      ]
    ]
  },
  {
    "name": "La Demeure",
    "professional": "false",
    "type": "Coiffeurs",
    "address": "4 place Silly 92210 Saint Cloud",
    "avis": [
      [
        "5",
        "Salon de coiffure très agréable. L'équipe est très professionnelle et est soucieuse de répondre aux besoins des clientes. Salon à fréquenter de toute urgence"
      ]
    ],
    "horaire": [
      [
        "Fermé -> Lundi"
      ],
      [
        "09h30 - 18h30 -> Mardi"
      ],
      [
        "09h30 - 18h30 -> Mercredi"
      ],
      [
        "09h30 - 19h00 -> Jeudi"
      ],
      [
        "09h30 - 19h30 -> Vendredi"
      ],
      [
        "09h30 - 18h30 -> Samedi"
      ],
      [
        "Fermé -> Dimanche"
      ]
    ]
  },
  {
    "name": "Franck Provost",
    "professional": "false",
    "type": "Coiffeurs",
    "address": "3 rue Libération 92210 Saint Cloud",
    "avis": [
      [
        "5",
        "Très belle coupe et très sympathique 😊"
      ],
      [
        "3",
        "Prestation un peu chère"
      ],
      [
        "5",
        "Coiffeuse au top 👌"
      ],
      [
        "4",
        "Merci à toutes pour votre gentillesse, votre efficacité et vos compétences, joyeuses fêtes de Noël !"
      ],
      [
        "4",
        "Très bon diagnostic couleur!"
      ],
      [
        "5",
        "Comme toujours la coupe et la couleur sont très réussies. Merci."
      ],
      [
        "5",
        "Super équipe ! Accueil très agréable, gestion du temps optimale, c'est très agréable."
      ],
      [
        "5",
        "Super Léa toujours adorable. Bons conseils. Félicitations à Léa"
      ],
      [
        "5",
        "jamais déçue dans ce salon, merci à coralie pour son travail et comme d'habitude, je repars ravie du salon avec de belle mèches et une jolie coupe. Merci à toute l'équipe de Saint Cloud, c'est toujours TOP !"
      ],
      [
        "4",
        "accueil, qualité de la coupe : bravomais le respect de l'heure du rdv est à améliorer, 30mn pour une simple coupe c'est beaucoup trop et ce n'est pas la première fois que cela arrivepeut être pourriez vous prévenir par un sms par exemple, ou au moment de l'arrivée du client ??merci"
      ]
    ],
    "horaire": [
      [
        "Fermé -> Lundi"
      ],
      [
        "09h30 - 19h00 -> Mardi"
      ],
      [
        "09h30 - 19h00 -> Mercredi"
      ],
      [
        "09h30 - 19h00 -> Jeudi"
      ],
      [
        "09h30 - 19h00 -> Vendredi"
      ],
      [
        "09h00 - 18h30 -> Samedi"
      ],
      [
        "Fermé -> Dimanche"
      ]
    ]
  },
  {
    "name": "Espace beauté Camille Albane",
    "professional": "false",
    "type": "Coiffeurs",
    "address": "20 boulevard République 92210 Saint Cloud",
    "avis": [
      [
        "5",
        "Excellent accueil, et bonnes prestations de rehaussement de cils."
      ],
      [
        "4",
        "Un endroit convivial où l'on prend bien soin de soi. Le bien-être est mis en valeur et la propreté incomparable"
      ]
    ],
    "horaire": [
      [
        "Fermé -> Lundi"
      ],
      [
        "09h30 - 18h30 -> Mardi"
      ],
      [
        "09h30 - 18h30 -> Mercredi"
      ],
      [
        "09h30 - 18h30 -> Jeudi"
      ],
      [
        "09h00 - 18h30 -> Vendredi"
      ],
      [
        "09h00 - 18h30 -> Samedi"
      ],
      [
        "Fermé -> Dimanche"
      ]
    ]
  },
  {
    "name": "Salon de Roxane\nOuvrir la tooltip",
    "professional": "true",
    "type": "Coiffeurs",
    "address": "160 boulevard République 92210 Saint Cloud",
    "avis": [],
    "horaire": [
      [
        "Fermé -> Lundi"
      ],
      [
        "09h30 - 18h30 -> Mardi"
      ],
      [
        "09h30 - 18h30 -> Mercredi"
      ],
      [
        "09h30 - 18h30 -> Jeudi"
      ],
      [
        "09h30 - 18h30 -> Vendredi"
      ],
      [
        "09h30 - 18h30 -> Samedi"
      ],
      [
        "Fermé -> Dimanche"
      ]
    ]
  },
  {
    "name": "Sculpt Hair",
    "professional": "false",
    "type": "Coiffeurs",
    "address": "1 place Pas de St Cloud 92210 Saint Cloud",
    "avis": [],
    "horaire": [
      [
        "Fermé -> Lundi"
      ],
      [
        "09h00 - 19h00 -> Mardi"
      ],
      [
        "09h00 - 19h00 -> Mercredi"
      ],
      [
        "09h00 - 19h00 -> Jeudi"
      ],
      [
        "09h00 - 19h00 -> Vendredi"
      ],
      [
        "09h00 - 19h00 -> Samedi"
      ],
      [
        "Fermé -> Dimanche"
      ]
    ]
  },
  {
    "name": "Jade R",
    "professional": "false",
    "type": "Coiffeurs",
    "address": "4 parc Bérengère 92210 Saint Cloud",
    "avis": [
      [
        "5",
        "Toujours bien reçu travail régulier, je recommande"
      ],
      [
        "5",
        "Salon de quartier, les coiffeuses sont très agréables. Le shampooing au top avec le massage. Je vous le conseille."
      ],
      [
        "5",
        "Ma coiffeuse depuis 3 ans. Une fois par mois :-) impeccable"
      ],
      [
        "1",
        "J'ai demandé un rafraichissement sur les côtés et au final j'ai fini avec la gueule de Frankenstein. Côté tarifs ça sera toujours trop cher par rapport à la prestation. La cerise, j'avais des cheveux dans les oreilles et la coiffeuse à pris l'initiative d'enfoncé son auriculaire bien profond dedans histoire de faire du boulot propre. Merci qui"
      ]
    ],
    "horaire": [
      [
        "Fermé -> Lundi"
      ],
      [
        "09h00 - 18h30 -> Mardi"
      ],
      [
        "09h00 - 18h30 -> Mercredi"
      ],
      [
        "09h00 - 18h30 -> Jeudi"
      ],
      [
        "09h00 - 18h30 -> Vendredi"
      ],
      [
        "09h00 - 18h30 -> Samedi"
      ],
      [
        "Fermé -> Dimanche"
      ]
    ]
  },
  {
    "name": "R CREATION\nOuvrir la tooltip",
    "professional": "true",
    "type": "Coiffeurs",
    "address": "96 avenue Mar Foch 92210 Saint Cloud",
    "avis": [
      [
        "1",
        "Accueil déplorable. Stéphanie m'a reçue à deux reprises de très mauvaise humeur pour des raisons personnelles qui ne me concernent pas. Prix fantaisistes, jamais les mêmes pour la même prestation. 82 euros la dernière fois pour une heure à peine passée au salon, à savoir shampooing sans soin, coloration racines bâclée car Stéphanie avait rendez vous chez le notaire et séchage naturel. Aucun respect de la clientèle et jamais un sourire de la part du patron qui ne dit même pas bonjour. Idem pour la dame brune aux cheveux longs qui fait la tête chaque fois. Ne l'ai jamais vue sourire. Aujourd'hui à deux heures du rendez vous on ne me prévient pas et quand j'appelle pour avoir confirmation de mon heure Stéphanie me répond qu'elle ne pourra pas me prendre car elle est souffrante et que personne ne peut me prendre avant les fêtes. Finalement elle me dit excédée de venir quand même et me raccroche au nez. Mais pour qui se prend elle Impensable. A fuir absolument. Equipe sans aucun respect pour sa clientèle et de surcroît antipathique."
      ],
      [
        "5",
        "bien"
      ],
      [
        "5",
        "Très pro, et sympathique pour un prix très raisonnable...."
      ],
      [
        "2",
        "C'est très pro. Pas cher , rapides, consciencieux , efficace et courtois Un sans faute."
      ],
      [
        "4",
        "Très bonne équipe : 3 coiffeuses + 1 coiffeur. Les coiffeurs sont sympas et compétents. A recommander"
      ],
      [
        "5",
        "L'ensemble du personnel est compétent, sympathique et disponible. De plus, le gréant adore les voitures et les motos, alors si vous souhaitez échanger sur ces thèmes à l'occasion..."
      ]
    ],
    "horaire": [
      [
        "Fermé -> Lundi"
      ],
      [
        "09h30 - 12h30 / 14h00 - 18h30 -> Mardi"
      ],
      [
        "09h30 - 12h30 / 14h00 - 18h30 -> Mercredi"
      ],
      [
        "09h30 - 18h30 -> Jeudi"
      ],
      [
        "09h30 - 18h30 -> Vendredi"
      ],
      [
        "09h30 - 18h30 -> Samedi"
      ],
      [
        "Fermé -> Dimanche"
      ]
    ]
  },
  {
    "name": "Tchip Coiffure",
    "professional": "false",
    "type": "Coiffeurs",
    "address": "10 rue Royale 92210 Saint Cloud",
    "avis": [
      [
        "1",
        "Lunaire, fuyez ce salon"
      ],
      [
        "5",
        "Changement de Direction et d'équipe depuis le 09/01/2024. venez voir cette nouvelle equipe , elle est TOP"
      ],
      [
        "1",
        "Les prix pratiqués ne sont pas les prix affichés en gros sur la vitrine donnant sur rue. Plusieurs surcoûts sont imposés au moment de payer, au motif qu'ils sont imposés par le franchiseur (), ou encore qu'ils ne font pas normalement les cheveux longs mais veulent bien rendre service exceptionnellement, moyennant surcoût.... au final, autant aller chez Fabio S"
      ]
    ],
    "horaire": [
      [
        "Fermé -> Lundi"
      ],
      [
        "10h00 - 18h00 -> Mardi"
      ],
      [
        "10h00 - 18h00 -> Mercredi"
      ],
      [
        "10h00 - 18h00 -> Jeudi"
      ],
      [
        "10h00 - 18h00 -> Vendredi"
      ],
      [
        "10h00 - 18h00 -> Samedi"
      ],
      [
        "Fermé -> Dimanche"
      ]
    ]
  },
  {
    "name": "Salon Dessange Beauté Saint-Cloud",
    "professional": "false",
    "type": "Coiffeurs",
    "address": "78 boulevard République 92210 Saint Cloud",
    "avis": [
      [
        "2",
        "J’ai testé : rien de mieux ( ni de moins bien ) que les coiffeurs habituels … le tarif n’est donc absolument pas justifié ( même pas par un service et accueil exceptionnel : coupe en 15mn et pas de café)"
      ],
      [
        "1",
        "Technicien qui rate une couleur le responsable hautain ne veut pas reconnaître l’erreur et demande la totalité de la prestation. Salon à éviter"
      ],
      [
        "5",
        "Très bon accueil et maquillage gratuit au premier rendez vous"
      ],
      [
        "5",
        "Tres bon accueil , massage du cuir chevelu trop bon , equipe attentionnée, excellente adresse si on cherche un bon coiffeur et du service dans l ouest parisien"
      ],
      [
        "5",
        "Cela fait 18 ans que je viens ! L'équipe est sympathique, l'ambiance est gaie et chaleureuse. La qualité des produits est sans conteste! Les couleurs et les coupes de cheveux sont toujours résussies. Un très bon rapport qualité prix... bref, j'y vais avec plaisir."
      ],
      [
        "1",
        "Un conseil , si vous voulez un joli blond dessanges allez à boulogne et pas à St Cloud ... manque de compétence , pas aimable ... résultat inacceptable aucune écoute du client ... à éviter"
      ],
      [
        "5",
        "Très content du résultat bon accueil et j' ai bien été conseillé sur mon résultat final. Le massage cuir chevelu à été un bon moment. Expérience à renouveler."
      ],
      [
        "2",
        "186€ couleur, coupe (2cm de pointes), brushing Et sans soin Vraiment trop trop cher pour un service médiocre et un résultat pas à la hauteur des prétentions du salon. Impossible de savoir le prix à l'avance, impossible de savoir ce qu'on vous fait exactement et du personnel obséquieux. A éviter, d'autres salon moins chers, plus efficaces et plus sympathiques existent."
      ],
      [
        "2",
        "Sans rdv Pour un enfant (garçon donc cheveux très courts) 47 euros 20 minutes !! Honteux je ne conseille absolument pas ce salon !"
      ],
      [
        "1",
        "Je suis venue sans rendez vous et j'ai été vite expédiée pour un shampoing ( sans soin) coupe et brushing pour la somme de 99€ , quelle honte! On se moque du monde!"
      ]
    ],
    "horaire": [
      [
        "Fermé -> Lundi"
      ],
      [
        "09h30 - 18h30 -> Mardi"
      ],
      [
        "09h30 - 18h30 -> Mercredi"
      ],
      [
        "09h30 - 18h30 -> Jeudi"
      ],
      [
        "09h30 - 18h30 -> Vendredi"
      ],
      [
        "09h30 - 18h30 -> Samedi"
      ],
      [
        "Fermé -> Dimanche"
      ]
    ]
  },
  {
    "name": "Beautyso",
    "professional": "false",
    "type": "Coiffeurs",
    "address": "29 rue Royale 92210 Saint Cloud",
    "avis": [
      [
        "5",
        "Très beau salon à la hauteur des prestations proposées. Conseils à la pointe de la perfection et hôtesse très chaleureuse qui connaît parfaitement bien son métiers, ce qui est très rare de nos jours. Prestation du jour : Microblading suivi d’un rehaussement des cils parfait !"
      ]
    ],
    "horaire": [
      [
        "Fermé -> Lundi"
      ],
      [
        "11h00 - 20h00 -> Mardi"
      ],
      [
        "11h00 - 20h00 -> Mercredi"
      ],
      [
        "11h00 - 21h00 -> Jeudi"
      ],
      [
        "11h00 - 20h00 -> Vendredi"
      ],
      [
        "11h00 - 20h00 -> Samedi"
      ],
      [
        "11h00 - 20h00 -> Dimanche"
      ]
    ]
  },
  {
    "name": "Imperiale Coiffure",
    "professional": "false",
    "type": "Coiffeurs",
    "address": "4 avenue Bernard Palissy 92210 Saint Cloud",
    "avis": [],
    "horaire": []
  },
  {
    "name": "Patrick Ouvrard",
    "professional": "false",
    "type": "Coiffeurs",
    "address": "20 parc Béarn 92210 Saint Cloud",
    "avis": [],
    "horaire": []
  },
  {
    "name": "Salon Fabien Morin Coiffure Mf",
    "professional": "false",
    "type": "Coiffeurs",
    "address": "6 place Hoche 78000 Versailles",
    "avis": [
      [
        "1",
        "Je demande un rafraichissement en gardant mes mêches, résultat je suis coupé beaucoup trop court, au bout de 5 min je me rends compte que c'est trop tard. Clairement l'impression que la personne n'y connait pas grand chose en coupe de cheveux. En rentrant chez moi, force est de constater que même la nuque n'est pas coupée à l'horizontal .... Très déçu, je ne recommande pas."
      ],
      [
        "5",
        "Très bon coiffeur homme"
      ],
      [
        "4",
        "Très bon accueil de la clientèle et un bon résultat. Je recommande ce salon."
      ],
      [
        "5",
        "Une équipe sympathique et dynamique, à votre écoute pour réaliser la coupe que vous désirez. Rigueur, professionnalisme, compétences, grande qualité de services... en résumé, un salon de haute coiffure digne de ce nom. Je n’ai pas trouvé mieux, vous ne serez pas déçu…"
      ],
      [
        "5",
        "Enfin un coiffeur digne de ce nom. Équipe qui connaît son métier et qui sait conseiller. Équipe souriante. Je le recommande"
      ],
      [
        "5",
        "UN BON ACCUEIL (SOURIRE) LA COIFFEUSE M ' A PRIS A L HEURE TAILLE DE BARBE ET COUPE IMPECCABLE COMME D HABITUDE J ADORE"
      ],
      [
        "1",
        "Déçu ... je m’attendais à un salon au top aux vues des commentaires, et effectivement, comme j’ai pu le lire dans l’un des commentaires, le salon est sale. Des cheveux partout, aussi bien sur les tondeuses, les ciseaux que sur les paillasses. Ça sent le tabac. Et les coiffeurs ne sont pas très causants. En bref, je n’y retournerai pas ... même si pas de problème avec la coupe en elle-même, cette dernière était quelconque : j’ai connu pire mais mieux aussi."
      ],
      [
        "5",
        "salon très agréable, je le recommande pour la qualité des services qui y sont proposés"
      ],
      [
        "1",
        "Honteux! 45€ pour tailler une barbe et raser un crâne pratiquement chauve. Trop Long, maniéré, Et en prime des boutons rouges dans le cou le soir meme. Vous les aviez vraiment changées vos lames?"
      ],
      [
        "5",
        "Super salon, accueil chaleureux du personnel. On m'a fait patienter avec un café, le coiffeur très gentil a compris tout de suite ce que je lui demandais. Un bon prix pour la prestation fournie, J'y retournerai sans hésiter A noter qu'il faille prendre rendez vous avant, surtout le samedi, pour être sûr d'être pris"
      ]
    ],
    "horaire": [
      [
        "09h00 - 19h00 -> Lundi"
      ],
      [
        "09h00 - 19h00 -> Mardi"
      ],
      [
        "09h00 - 19h00 -> Mercredi"
      ],
      [
        "09h00 - 19h00 -> Jeudi"
      ],
      [
        "09h00 - 19h00 -> Vendredi"
      ],
      [
        "08h30 - 19h00 -> Samedi"
      ],
      [
        "Fermé -> Dimanche"
      ]
    ]
  },
  {
    "name": "Jo Too Court\nOuvrir la tooltip",
    "professional": "true",
    "type": "Coiffeurs",
    "address": "102 rue Louis Rouquier 92300 Levallois Perret",
    "avis": [
      [
        "5",
        "Professionnalisme, grande écoute, propreté, respect des gestes barrières, excellente coupe en fonction du contexte. À recommander"
      ],
      [
        "5",
        "Un amour, qui respecte ma demande de ne couper que un cm sur mes cheveux longs. C'est rare Encore merci Jo"
      ],
      [
        "5",
        "Supers conseils pour ma couleur ! Une très belle rencontre. Merci Jo ;)"
      ],
      [
        "3",
        "Excellent coiffeur sympa"
      ]
    ],
    "horaire": [
      [
        "Fermé -> Lundi"
      ],
      [
        "11h00 - 20h00 -> Mardi"
      ],
      [
        "09h30 - 19h00 -> Mercredi"
      ],
      [
        "11h00 - 20h00 -> Jeudi"
      ],
      [
        "09h30 - 19h00 -> Vendredi"
      ],
      [
        "09h30 - 16h00 -> Samedi"
      ],
      [
        "Fermé -> Dimanche"
      ]
    ]
  },
  {
    "name": "Valérie Delahaye\nOuvrir la tooltip",
    "professional": "true",
    "type": "Coiffeurs à domicile",
    "address": "75 rue Garches 92210 Saint Cloud",
    "avis": [],
    "horaire": [
      [
        "09h00 - 19h00 -> Lundi"
      ],
      [
        "09h00 - 19h00 -> Mardi"
      ],
      [
        "09h00 - 19h00 -> Mercredi"
      ],
      [
        "09h00 - 19h00 -> Jeudi"
      ],
      [
        "09h00 - 19h00 -> Vendredi"
      ],
      [
        "Fermé -> Samedi"
      ],
      [
        "Fermé -> Dimanche"
      ]
    ]
  }
]